[
    {
        "avatar": "https://lh3.googleusercontent.com/a-/ALV-UjXuSgMxdPJfcp3r51xr_zyFpUws4bkTbWFWfibMxkV1vsMd=w75-h75-p-rp-mo-ba2-br100",
        "stars": 5,
        "name": "Bruna Barbosa",
        "text": "O lugar é de fácil acesso, o atendimento desde a recepção com a Gabrielle até a avaliação do Doutor é excepcional. Aconchegante e com opções de cafés, chocolates e sucos para a criançada. O Doutor realiza uma avaliação completa e explica de forma simplificada para que qualquer leigo consiga entender do assunto. Eu simplesmente amei e minha sogra está encantada é muito satisfeita com o tratamento realizado."
    },
    {
        "avatar": "https://lh3.googleusercontent.com/a-/ALV-UjVTWTrAlRHXYFbZeC1gtmydT1XbInE5Kp7Cs3F7kAR7KWg=w75-h75-p-rp-mo-ba2-br100",
        "stars": 5,
        "name": "Raffael Rodrigues",
        "text": "Nota Mil!!! Atendimento sensacional do início ao fim! Procedimento realizado foi um sucesso, e o melhor: sem dor. Parabéns a todos os envolvidos!"
    },
    {
        "avatar": "https://lh3.googleusercontent.com/a-/ALV-UjUvm52nxFLtrVjtcet9fXAGZh0GyrL1YyEqf9JdQa0d3pE=w75-h75-p-rp-mo-br100",
        "stars": 5,
        "name": "Giovanna MarqueS",
        "text": "O De Fabio é um excelente profissional, o tempo todo com muita empatia e paciência, fez um pagamento facilitado e de acordo com o que eu precisava!! Além disso temos a atendente que o tempo todo foi muito atenciosa e calma, muito empática também com relação aos horários que eu poderia passar! Consultório de parabéns."
    },
    {
        "avatar": "https://lh3.googleusercontent.com/a-/ALV-UjVb2z5mFZimbp1S7FZmsjc42vU39puISPSG1XwLaRuELak=w75-h75-p-rp-mo-br100",
        "stars": 5,
        "name": "Kezia Souza",
        "text": "Ótimo atendimento. Dr. Fabio foi muito prestativo e me deixou super tranquila desde o primeiro contato até a finalização do tratamento."
    },
    {
        "avatar": "https://lh3.googleusercontent.com/a/ACg8ocKDfDKSlyAmqkw_vpPKkKEwUbdP1jucbRAaX6rDIFsZ=w75-h75-p-rp-mo-br100",
        "stars": 5,
        "name": "Kariny Fernandes",
        "text": "Os Doutores Fábio e Ricardo são excelentes profissionais,minha família faz acompanhamento com ambos e os resultados são incríveis! O ambiente é agradável e a recepção de todos é perfeita! Super indico!!!"
    }
]