[
    {
        "avatar": "https://lh3.googleusercontent.com/a-/ALV-UjXlaRVzJZxx5IiErUZtuuaw6n05V1Tp8rG6BKnkA_qJe0g=w75-h75-p-rp-mo-br100",
        "stars": 5,
        "name": "Priscyla Nascimento",
        "text": "Ótima experiência na clínica, desde o atendimento com a Gabriele até a consulta e tratamento com o Dr Fábio! Amei!"
    },
    {
        "avatar": "https://lh3.googleusercontent.com/a-/ALV-UjX0ByBc1U0Etzmrv2Oeq4_NM_ALzMBJ-7rtexTo3LxWb60=w75-h75-p-rp-mo-br100",
        "stars": 5,
        "name": "Lilian Zilá",
        "text": "Só tenho a agradecer! GABRIELE muito simpática e atenciosa, Dr FÁBIO é  incrível,  tirou todas as minhas dúvidas antes e durante o tratamento. Fez o canal, os pinos e a restauração tudo na mesma hora, com muita competência! Em nenhum momento senti dor! Recomendo para todos!"
    },
    {
        "avatar": "https://lh3.googleusercontent.com/a-/ALV-UjVgHB8VhWt7RuplCJXMJkdUUUvV1VEO3Rq6-TjLyacmjOCM=w75-h75-p-rp-mo-br100",
        "stars": 5,
        "name": "sonia ferreira",
        "text": "Primeiramente quero destacar o atendimento cordial e impecável da Gabriela ,foi o primeiro acesso até chegar ao meu atendimento. Fui muito bem atendida ,o Dr.Fabio conseguiu resolver de imediato minhas dúvidas,e solucionou meu problema em 1.30h, fiz canal com implante de um pino e restauração do dente , ficou lindo e perfeito, sobre o ambiente, eu achei super charmoso com aquela tela enorme acima da poltrona rsrs ,fiquei todo atendimento assistindo belíssimos vídeos musicais ... show 👏👏👏 Sobre os preços, acessível e justo. Parabéns Dr.Fabio e equipe pela excelência de trabalho e respeito. Em breve estarei voltando para novas consulta, agora meu sorriso está nas suas mãos 🧤 rsrs .. abraço. Deus abençoe 🙏"
    },
    {
        "avatar": "https://lh3.googleusercontent.com/a-/ALV-UjXuSgMxdPJfcp3r51xr_zyFpUws4bkTbWFWfibMxkV1vsMd=w75-h75-p-rp-mo-ba2-br100",
        "stars": 5,
        "name": "Bruna Barbosa",
        "text": "O lugar é de fácil acesso, o atendimento desde a recepção com a Gabrielle até a avaliação do Doutor é excepcional. Aconchegante e com opções de cafés, chocolates e sucos para a criançada. O Doutor realiza uma avaliação completa e explica de forma simplificada para que qualquer leigo consiga entender do assunto. Eu simplesmente amei e minha sogra está encantada é muito satisfeita com o tratamento realizado."
    },
    {
        "avatar": "https://lh3.googleusercontent.com/a-/ALV-UjXuDBkZArtF-C80DjibzHLCDZFDS4fY02DTYuMG_Y6D0dI=w75-h75-p-rp-mo-br100",
        "stars": 5,
        "name": "MARIA SATO",
        "text": "Dr. Fabio me atendeu quando eu estava com muita dor, ele foi super educado e solícito, me explicou sobre todo o procedimento e salvou meu dente. Além de deixar eu escutar Bruno Mars durante todo o procedimento, foi muito cuidadoso! 😅"
    },
    {
        "avatar": "https://lh3.googleusercontent.com/a-/ALV-UjWrBVTiPAf3aut6fDA62YQRgpdqgKAZBdoWsM6RGfBbOuw=w75-h75-p-rp-mo-br100",
        "stars": 5,
        "name": "Ederson Munhoz de Godoy",
        "text": "Fui muito bem atendido. O processo foi muito bem explicado e eu gostei bastante. Com certeza vou voltar mais vezes pq já passei em outros dentistas e não tinha gostado. Senti bastante confiança no atendimento e adorei o resultado final, além de todo o procedimento que me senti muito confortável."
    },
    {
        "avatar": "https://lh3.googleusercontent.com/a-/ALV-UjVisAf_pC_q_81JWTbHx6UqiMPI6WVH-EqmBHJRMttD7w=w75-h75-p-rp-mo-br100",
        "stars": 5,
        "name": "Zenilda Sena",
        "text": "Com 50 anos de idade, percorri por diversos \"profissionais\" e, sempre a desejar... Nunca é tarde, porque encontrei o Dr Fábio, que me socorreu de um canal extremamente mal feito, super recomendo, o tratamento é sensacional, o atendimento durante e pós fantástico, a secretária Gabi uma gentileza em forma de pessoa e,  sem falar dos equipamentos de ponta e do ambiente agradabilíssimo! Parabéns por amar o que faz Dr.Fabio!"
    },
    {
        "avatar": "https://lh3.googleusercontent.com/a-/ALV-UjVTWTrAlRHXYFbZeC1gtmydT1XbInE5Kp7Cs3F7kAR7KWg=w75-h75-p-rp-mo-ba2-br100",
        "stars": 5,
        "name": "Raffael Rodrigues",
        "text": "Nota Mil!!! Atendimento sensacional do início ao fim! Procedimento realizado foi um sucesso, e o melhor: sem dor. Parabéns a todos os envolvidos!"
    },
    {
        "avatar": "https://lh3.googleusercontent.com/a-/ALV-UjUvm52nxFLtrVjtcet9fXAGZh0GyrL1YyEqf9JdQa0d3pE=w75-h75-p-rp-mo-br100",
        "stars": 5,
        "name": "Giovanna MarqueS",
        "text": "O De Fabio é um excelente profissional, o tempo todo com muita empatia e paciência, fez um pagamento facilitado e de acordo com o que eu precisava!! Além disso temos a atendente que o tempo todo foi muito atenciosa e calma, muito empática também com relação aos horários que eu poderia passar! Consultório de parabéns."
    },
    {
        "avatar": "https://lh3.googleusercontent.com/a-/ALV-UjVb2z5mFZimbp1S7FZmsjc42vU39puISPSG1XwLaRuELak=w75-h75-p-rp-mo-br100",
        "stars": 5,
        "name": "Kezia Souza",
        "text": "Ótimo atendimento. Dr. Fabio foi muito prestativo e me deixou super tranquila desde o primeiro contato até a finalização do tratamento."
    },
    {
        "avatar": "https://lh3.googleusercontent.com/a/ACg8ocKMy_sDDWzE307sxul7oLGw3dAoSx60sqyCswtT8-ueAg=w66-h66-p-rp-mo-br100",
        "stars": 5,
        "name": "Débora Cardoso",
        "text": "Encontrei a clínica do Dr. Fábio depois de pesquisar no Google, fui muito bem atendida pela Gabriele que logo agendou um horário. Tinha pânico de dentista devido experiências ruins com outros profissionais. Dr. Fábio foi excelente, tirou minhas dúvidas, me deixou super tranquila quanto ao procedimento, fiz o canal e não senti dor nenhuma, realizei também limpeza e restauração. Trabalho perfeito do Dr. Fabio, ótimo profissional!"
    },
    {
        "avatar": "https://lh3.googleusercontent.com/a/ACg8ocJ_aOSewBDfiAvuijZxhmOogIcr16adEir6ld_lp1Y=w75-h75-p-rp-mo-br100",
        "stars": 5,
        "name": "Fernanda Martins",
        "text": "O primeiro contato foi com a recepcionista Gabriele, ela é educada, simpática, prestativa, marca os horários de acordo com a sua agenda, ela é um amorzinho. O dr. Fábio Aurélio, é um dentista extraordinário, tira todas as suas dúvidas, eu havia passado em vários dentista em São Bernardo, mais nenhum deles me passou tanta credibilidade quanto ele, ele fez teste nos dentes antes do procedimento, ele é super cuidadoso, se for um procedimento que vc precise ser medicada, vc já saí medicada do Consultório. O lugar é lindo aconchegante, moderno, os equipamentos são de última geração. Satisfeita,  os meus dentes estão impecável graças a ele. Gratidão!"
    },
    {
        "avatar": "https://lh3.googleusercontent.com/a/ACg8ocKDfDKSlyAmqkw_vpPKkKEwUbdP1jucbRAaX6rDIFsZ=w75-h75-p-rp-mo-br100",
        "stars": 5,
        "name": "Kariny Fernandes",
        "text": "Os Doutores Fábio e Ricardo são excelentes profissionais,minha família faz acompanhamento com ambos e os resultados são incríveis! O ambiente é agradável e a recepção de todos é perfeita! Super indico!!!"
    },
    {
        "avatar": "https://lh3.googleusercontent.com/a-/ALV-UjVT19721Mi78nhyfmjK2F_-xW65DhCt7XrI9zhPwCYGpYk=w75-h75-p-rp-mo-br100",
        "stars": 5,
        "name": "Alice Fernanda",
        "text": "Atendimento incrível, eu fiz um canal e estava morrendo de medo de doer, mas não sentir dor nenhuma, Dr Fábio e a Gabi são incríveis. Super recomendo"
    },
    {
        "avatar": "https://lh3.googleusercontent.com/a/ACg8ocI19Nv2gSDd02Ofcl2v6srbGx2khNpo8WKpwVWAxGr0=w75-h75-p-rp-mo-br100",
        "stars": 5,
        "name": "Leonardo Dos Santos",
        "text": "Experiência muito boa fiz 3 canais com Dr Fábio que e um excelente profissional clínica toop fui bem atendido desde a Gabi que e a secretária até o Dr Fábio. Ganhei brindes e o principal não doeu nada os tratamentos.. recomendo pra quem tiver precisando !!!"
    }
]